af4jm.vscode-icalendar
alefragnani.project-manager
benvp.vscode-hex-pm-intellisense
deerawan.vscode-dash
eamodio.gitlens
ecmel.vscode-html-css
EditorConfig.EditorConfig
eg2.vscode-npm-script
emeraldwalk.RunOnSave
emmanuelbeziat.vscode-great-icons
Equinusocio.vsc-material-theme
ericadamski.carbon-now-sh
felixfbecker.php-intellisense
formulahendry.auto-rename-tag
formulahendry.terminal
HookyQR.beautify
JakeBecker.elixir-ls
kkalita.dark-plus-elixir
kuscamara.electron
mjmcloug.vscode-elixir
mrmlnc.vscode-apache
mrorz.language-gettext
MS-CEINTL.vscode-language-pack-de
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
octref.vetur
PeterJausovec.vscode-docker
PKief.material-icon-theme
pkosta2005.heroku-command
qinjia.seti-icons
robinbentley.sass-indented
vscode-icons-team.vscode-icons
wayou.vscode-todo-highlight
yzhang.markdown-all-in-one
zhuangtongfa.Material-theme
