af4jm.vscode-icalendar
alefragnani.project-manager
benvp.vscode-hex-pm-intellisense
christian-kohler.npm-intellisense
CoenraadS.bracket-pair-colorizer-2
dbaeumer.jshint
dbaeumer.vscode-eslint
deerawan.vscode-dash
eamodio.gitlens
ecmel.vscode-html-css
EditorConfig.EditorConfig
eg2.vscode-npm-script
emeraldwalk.RunOnSave
ericadamski.carbon-now-sh
felixfbecker.php-intellisense
formulahendry.auto-rename-tag
formulahendry.terminal
HookyQR.beautify
JakeBecker.elixir-ls
kkalita.dark-plus-elixir
kuscamara.electron
mjmcloug.vscode-elixir
mksafi.find-jump
mrmlnc.vscode-apache
mrorz.language-gettext
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-de
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
ms-vsliveshare.vsliveshare
octref.vetur
Pivotal.vscode-spring-boot
PKief.material-icon-theme
pkosta2005.heroku-command
redhat.java
robinbentley.sass-indented
vincaslt.highlight-matching-tag
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscjava.vscode-spring-initializr
wayou.vscode-todo-highlight
yzhang.markdown-all-in-one
zhuangtongfa.Material-theme